{
    "cards": [
      {
          "number": "0",
          "image":"assets/the-fool.svg",
          "upright":"Inocência, liberdade, espontaneidade, espírito livre, novo começo, desejo de começar",
          "oracle":"Sua percepção do mundo não está de acordo com o bom senso. O Louco está caminhando em direção ao seu próprio destino, mas ele evita a compulsão da normalidade. Ele é liderado por sua crença - um guia infalível no escuro. Não aplique seus pensamentos e idéias habituais. O Louco pode tentar enganá-lo, mas muitas vezes ele prova que uma nova abordagem, a não convencional, a extraordinária, abrirá novos caminhos para a felicidade e o sucesso.",
          "reversed":"Estupidez, negligência, retenção, imprudência, correr riscos, ser ingênuo",
          "name":" O Louco",    
          "element":"Ar",
          "kabbalitic_letter":"Aleph א",
          "meaning_kabbalistic_letter":"Boi", 
          "numerology":"-",       
          "planetary_correspondence":"Urano",
          "animals":"Águia, Homem",
          "stone":"Topázio",
          "explanation":"Um jovem está parado na beira do penhasco com um cachorro branco o acompanhando. Ele está segurando uma varinha preta que é um símbolo de poder. Ele está usando uma coroa de louros na cabeça que mostra otimismo pelo sucesso. A pena vermelha mostra seu desejo de aventura. Ele tem seus talentos e habilidades em sua mochila. As altas montanhas ao fundo mostram seus objetivos e inspiração. O sol branco mostra a clareza de propósito.        O número da carta do tolo é 0 que simboliza potencial ilimitado. O jovem tolo está segurando uma rosa branca que retrata sua inocência. Ele está embarcando em uma nova jornada de crescimento pessoal, mas não tem conhecimento dos desafios que ainda estão por vir. Ele é cheio de vitalidade, energia e confiança."
      },
      {
          "number": "I",
          "image":"assets/the-magician.svg",
          "upright":"Habilidade, força de vontade, manifestação, desenvoltura, ação inspirada",
          "oracle":"As habilidades do mago são múltiplas. Ele está utilizando todos os elementos para alcançar seus fins. Fogo, Ar, Água e Terra são simbolizados no Tarô com varinhas, espadas, copos e moedas. Entre eles, o mago escolhe suas ferramentas para seguir com sucesso seus planos.         Reúna sua força com fé. O mago mostrará o caminho para o sucesso. Ele é o tutor para ajudá-lo a alcançar um novo estado de espírito. Use sua criatividade e explore todos os seus talentos.",
          "reversed":"",
          "name":"O Mágico",    
          "element":"Ar",
          "kabbalitic_letter":"Beth ב",
          "meaning_kabbalistic_letter":"House", 
          "numerology":"O número 1 é o principio ativo que se fragmenta para originar a multiplicidade e se identifica com o centro, com o ponto irradiador e a potência suprema. Diz respeito ao estado paradisíaco anterior ao bem e ao mal (e, em conseqüência, ao estado prévio a todo dualismo).",       
          "planetary_correspondence":"Mercúrio",
          "animals":"Andorinha, Ibis, Macaco",
          "stone":"Opala, Ágata",
          "explanation":" Ele tem todos os elementos dos quatro naipes de arcanos menores em sua mesa. A moeda representa posse, recursos, fisicalidade e finanças, a varinha representa a vontade, paixão, inspiração e essa faísca, a espada representa intelecto e lógica e o cálice representa emoções, relacionamentos e sexualidade."
      },
      {
          "number": "II",
          "image":"assets/the-high-priestess.svg",
          "upright":"Pureza, Intuição, Equilíbrio",
          "oracle":"Como a lua, esta sacerdotisa encarna a própria idéia de feminilidade. Sua lógica não é fria nem calculista, mas sensível e cheia de emoção. Seguindo o caminho do equilíbrio, a sacerdotisa não tolera caos e julgamento precipitado. Tire um tempo para considerar as coisas. Tente ver mais do que o óbvio raciocínio racional e siga sua intuição. O exemplo da Alta Sacerdotisa é imperativo: ela reconhece não apenas o preto e o branco, mas todos os tons coloridos que pintam nossa vida.",
          "reversed":"",
          "name":"A Alta Sacerdotisa",    
          "element":"Água",
          "kabbalitic_letter":"Gimel ג",
          "meaning_kabbalistic_letter":"Camel",
          "numerology":"Binário. Androginia. Conflito original. Choque dos opostos.Eco, reflexo, conflito, contraposição. Imobilidade momentânea que se produz quando as forças opostas são iguais (equilíbrio na ação). Ligação do imortal ao mortal, do invariável ao variável. Número da sexualização.",        
          "planetary_correspondence":"",
          "animals":"Camelo, Cão, Cegonha",
          "stone":"Pedra da Lua, Pérola, Cristal",
          "explanation":"A Alta Sacerdotisa está sentada de maneira passiva e serena entre dois pilares preto e branco com as letras B e J escritas. Os pilares são Boaz e Jachin. Esses pilares representam os opostos, a severidade e a misericórdia, masculino e feminino, passivo e agressivo, preto e branco. A figura sentada da Alta Sacerdotisa traz o equilíbrio entre os extremos. Há uma cortina atrás da alta sacerdotisa com romãs, que são um símbolo do princípio feminino, fertilidade e sexualidade feminina. Ela tem uma lua crescente nos pés e um oceano ao fundo. O número dois representa o equilíbrio das dualidades. A cruz também representa equilíbrio. A coroa nela tinha três fases da lua, crescendo e diminuindo. Isso representa nascimento, vida, morte ou os arquétipos femininos da donzela, mãe e mãe. Ela segura um rolo na mão que contém a lei divina."
      },
      {
          "number": "III",
          "image":"assets/the-empress.svg",
          "upright":"Harmonia, Fertilidade, Abundância",
          "oracle":"Prosperidade e riqueza crescem no reino da Imperatriz. O amor é seu atributo central. Ela gosta de receber convidados e cuida maternalmente de seus filhos. Às vezes, ela vive em luxo pródigo e exagero sem limites. Aproveite seus dias e siga para a satisfação em tudo o que faz. Não se desespere, se sua situação parecer problemática no momento. Como a imperatriz, você pode atrair novas riquezas espirituais e materiais com decisões prudentes e firme fé em sua força.",
          "reversed":"",
          "name":"A Imperatriz",    
          "element":"Terra",
          "kabbalitic_letter":"Daleth ד",
          "meaning_kabbalistic_letter":"Door", 
          "numerology": "O 3 representa a totalidade  harmoniosa  do  homem,  de acordo com a teoria esotérica da composição trinitária (espírito –> alma ou psique –> corpo). Incorporação do espírito ao binário. No ambito do casal representa o filho.",       
          "planetary_correspondence":"Vênus",
          "animals":"Pardal, Pomba, Porca",
          "stone":"Esmeralda, Turquesa",
          "explanation":"A Imperatriz Grávida está sentada confortavelmente com um travesseiro vermelho apoiando-a nas costas. O travesseiro vermelho é um símbolo de conforto e sensualidade femininos. Ela está sentada entre um campo de trigo maduro, um símbolo de abundância, uma primavera e árvores ao seu redor. A primavera mostra refresco constante e as árvores são um símbolo de paz e serenidade. Ela é uma personificação da mãe natureza, feminina, criativa e fértil. Ela está usando um diadema com 12 estrelas representando os 12 signos do zodíaco; é um anel de casamento entre a terra e os céus. Cada pérola de seu colar representa um planeta. Seu escudo está perto de seus pés e isso tem o sinal de Vênus. As romãs em seu vestido são os símbolos da fertilidade. A colheita de trigo mostra abundância. O travesseiro é um símbolo de conforto e sensualidade feminina. Ela tem um cetro na mão com uma esfera no topo. Esse é um símbolo do poder feminino."
      },
      {
          "number": "IV",
          "image":"assets/the-emperor.svg",
          "upright":"Força, Ordem, Início",
          "oracle":"Descoberta e regulação do desconhecido é a característica central do Imperador. Embora ele persiga esses objetivos pacificamente, ele nem sempre está livre de beligerância, ambição e vaidade. O imperador vive uma vida material. Não hesite - aja, se você quiser alcançar algo. O imperador pede decisões racionais e bem fundamentadas. Com o vasto e generoso apoio do imperador, você pode se sentir forte em qualquer conflito. Tenha cuidado, porém, a fim de não ser guiado por temperamento ardente ou desejo de vingança",
          "reversed":"",
          "name":"O Imperador",    
          "element":"Fogo",
          "kabbalitic_letter":"He’ ה",
          "meaning_kabbalistic_letter":"Window",  
          "numerology":"O número 4 representa a organização racional. Realizações tangíveis. Ordem terrestre (as estações, os pontos cardeais, etc.). A dupla partição (dois e dois) já não significa separar, como no número 2, mas ordenar o separado.",      
          "planetary_correspondence":"Signo de Ares",
          "animals":"Carneiro, Coruja",
          "stone":"Rubi",
          "explanation":"O imperador está sentado em um trono feito de pedra. Isso representa sua autoridade e experiências passadas. Ele está segurando um cetro na mão com um símbolo de ankh é o símbolo egípcio da vida. Há um globo na mão esquerda que mostra seu poder e dominação. Ele está usando armadura por baixo de suas roupas, o que mostra que ele está se mantendo protegido. A cor vermelha de suas roupas representa paixão e raiva. Ele está usando uma coroa na cabeça que mostra sucesso e autoridade material. Existem 4 cabeças de carneiro esculpidas em seu trono. Ram simboliza Áries, que é o signo dominante da carta de tarô do imperador, um signo masculino, governado por Marte. Ele tem uma barba branca que representa sua idade, experiência e sabedoria. Este cartão mostra um pouco de água no fundo. A água representa suas emoções, mas elas são ocultas e muito equilibradas."
      },
      {
          "number": "V",
          "image":"assets/the-hierophant.svg",
          "upright":"Crenças religiosas, conformidade, compartilhamento de conhecimento, fé cega",
          "oracle":"A tarefa do Sumo Sacerdote - O Hierofante - é a mediação entre o mundo em constante mudança da vida agitada e a verdade eterna. Buscando a verdade e sinais ocultos, ele mostra o caminho da consciência. Se você é guiado pelo Hierofante, pode confiar inteiramente em si mesmo nas suas decisões. Você já possui a verdade e o conhecimento - encontre-os dentro de si. Acalme sua mente e suas emoções. A meditação é a chave para a consciência verdadeira.",
          "reversed":"",
          "name":"O Hierofante",    
          "element":"Terra",
          "kabbalitic_letter":"Vav ו",
          "meaning_kabbalistic_letter":" Nail",        
          "planetary_correspondence":"Signo de Touro",
          "numerology":"A quintessência atuando sobre a matéria. Os quatro pontos cardeais e seu centro. União do Céu (três) e da Terra (dois). Princípio da simetria pentagonal, freqüente na natureza orgânica. Secção áurea, proporção divina.",
          "animals":"Touro",
          "stone":"Topázio",
          "explanation":"O Hierofante está sentado em um trono de pedra entre dois pilares cinza. Esses pilares são duas forças opostas. Estes podem ser pilares da severidade e misericórdia da árvore da vida e também podem ser pilares da lei e da liberdade. Alguns consideram esses pilares de obediência e desobediência. Há um espaço vazio entre os pilares que mostra que o conhecimento compartilhado pelo Hierofante é aberto a todos. Dois dedos da mão direita do Hierofante estão apontando para o céu e dois estão apontando para a terra. Estes simbolizam que ele é uma ponte entre os céus e a terra. Ele está usando um diadema de três camadas na cabeça que simboliza sua autoridade espiritual. Dois adoradores estão sentados na frente dele. Este cartão também mostra a relação entre o professor e os alunos. As rosas e os lírios nas camisas dos adoradores simbolizam pureza e paixão."
      },
      {
          "number": "VI",
          "image":"assets/the-lovers.svg",
          "upright":"Relacionamento, inspiração, amor, vínculo forte",
          "oracle":"O relacionamento dos Enamorados é uma mistura colorida de beleza e dúvida, compreensão e eternidade. Infelizmente, o preço da correspondência celestial é incerteza. Inspiração e Intuição são poderosas onde os Enamorados habitam - mas o mesmo acontece com contradição e instabilidade.  Aplique carinho, prazer e resistência a tudo que você considera importante. Comportamento apressado e descuidado resulta em mal-entendidos e gera desconfiança. Esteja ciente de suas próprias prioridades e garanta a qualidade de seus sentimentos.",
          "reversed":"",
          "name":"Os Enamorados",    
          "element":"Ar",
          "kabbalitic_letter":"Zain ז",
          "meaning_kabbalistic_letter":"Sword", 
          "numerology":"O 6 é o símbolo dialético da conduta humana (ação impulsiva + tendência ao equilíbrio). Número da prova e do esforço (sexto dia da Criação). ",       
          "planetary_correspondence":"Signo de Gêmios",
          "animals":"Magpie",
          "stone":"Alexandrita, turmalina, mastro da Islândia",
          "explanation":"Um homem e uma mulher nus estão parados nus no Jardim do Éden. Existe a Árvore do conhecimento por trás da mulher e a árvore da vida por trás do homem. A árvore da vida tem 12 chamas que representam os 12 signos do zodíaco. Há uma serpente enrolada em torno da árvore do conhecimento que mostra tentação, mas a mulher está olhando para o anjo e não para a cobra. As mulheres e o homem não estão usando nada, o que mostra que eles não têm nada a esconder um do outro. A imagem do anjo Rafael está acima de suas cabeças, dando-lhes bênçãos. Rafael é o anjo do ar. Há um sol enorme e quente por trás do anjo. O sol representa calor, alegria, energia, vitalidade e paixão. Se olharmos para as imagens do cartão, o cartão dos enamorados dá a idéia de almas gêmeas. Duas pessoas que são feitas uma para a outra, as pessoas que não têm nada a esconder e que são atraídas uma pela outra. No nível pictórico, este é um cartão de amor, harmonia, paixão e atração, mas em um nível mais profundo, trata-se da conexão e harmonia entre polaridades. A mulher representa o lado emocional e o homem representa o lado lógico dentro de uma pessoa. Este também é um cartão sobre escolhas e também sobre harmonia. Se o consultante deseja escolher a lógica em vez das emoções ou as emoções sobre a lógica ou deseja prosseguir com a perfeita harmonia de ambos. Nos baralhos antigos, havia duas mulheres no cartão do amante ao lado do homem. Eles fazem claramente um cartão sobre escolhas."
      },
      {
          "number": "VII",
          "image":"assets/the-chariot.svg",
          "upright":"Controle, força de vontade, sucesso, ação, determinação, duas forças puxando na direção oposta",
          "oracle":"Cheia de força e movimento O Carro é pura energia dinâmica. Está se movendo sem descanso e, portanto, constitui um símbolo do avanço constante de todos os seres vivos. Se correr muito rápido, o The Chariot está colocando em risco a si e aos outros.       Dirija o carro com muito cuidado. Sua força o levará ao destino desejado, se você puder avaliar seu potencial corretamente. As rodas do Carro freqüentemente esmagam o que deveria ter permanecido ileso. Controle suas emoções.",
          "reversed":"",
          "name":"O Carro",    
          "element":"Água",
          "kabbalitic_letter":"Hethח",
          "meaning_kabbalistic_letter":"Fence", 
          "numerology":"Soma da ordem espiritual ou mental com a terrena (ou da comunicação com o exterior). Símbolo do céu (as notas da escala, as cores, os planetas).Número da virgindade. Relaciona-se também à dor.",         
          "planetary_correspondence":"Signo de Câncer",
          "animals":"Caranguejo, Tartaruga, Esfinge, Baleia",
          "stone":"Âmbar",
          "explanation":"Um jovem, provavelmente um príncipe, está de pé em sua carruagem. Ele está segurando uma varinha nas mãos que mostra sua vontade e autoridade, mas a varinha é azul e também representa seu lado emocional. Ele está vestindo uma armadura que mostra proteção. Sua carruagem é conduzida por duas esfinges, uma é preta e a outra é branca. Essas esfinges representam polaridade ou forças opostas, podem representar os aspectos masculino e feminino da natureza de uma pessoa ou a influência do bem e do mal. O príncipe está usando uma coroa com coroa de louros e estrela de oito pontas, isso representa esperança e vitória. A estrela de oito pontas tem significado em muitas religiões. Há um dossel acima de sua cabeça com as estrelas feitas, isso representa influência celestial. Há um sol alado em sua carruagem que mostra suas inspirações. Um quadrado no peito indica que ele é estável e aterrado. Existem prédios ao fundo, provavelmente seu palácio e também um rio que flui atrás dele, que mostram que ele está tão concentrado em seus objetivos e determinado a alcançar a vitória que não hesita em deixar luxo ou conforto em casa e não tem medo de atravessar qualquer obstáculo."
      },
      {
          "number": "VIII",
          "image":"assets/strength.svg",
          "upright":"Controle, Força, Motivação, Coragem, Natureza",
          "oracle":"Grandes feitos são feitos com o espírito de Força. Enfrenta perigos bem acordados e nunca escapará à luta. Onde a Força envolve seu poder, o caminho é reto. A autoconsciência é o fruto precioso da força interior.       Confie em suas habilidades e viva uma vida ativa. Use todo o potencial da sua força e ative todos os seus poderes. Se você seguir esse caminho sem comprometer, encontrará as energias necessárias até alcançar seus objetivos.",
          "reversed":"",
          "name":"A Força",    
          "element":"Fogo",
          "kabbalitic_letter":"Tethט",
          "meaning_kabbalistic_letter":"Serpent",     
          "numerology":"Regeneração. Expectativa. Ultima etapa. Número da reflexão e do silêncio. O numeral 8, na horizontal, Representação do Infinito , é signo matemático do Infinito.",     
          "planetary_correspondence":"Leão",
          "animals":"Leão, Gato, Tigre, Serpente",
          "stone":"Olho de Gato",
          "explanation":"Este é um cartão muito vibrante e brilhante em termos de cores. Na imagem, uma mulher vestida com um vestido branco segura um leão pelas mandíbulas. O leão não está mostrando nenhuma resistência. O vestido branco da mulher representa sua pureza de espírito e virtude. Uma guirlanda de rosas vermelhas em seu vestido é um símbolo de seu amor e compaixão. A cor amarela no fundo é um símbolo de clareza, energia e otimismo. Há um sinal de infinito acima da cabeça da mulher, o mesmo que vemos na carta de mágico. Isso representa seu potencial ilimitado. Uma montanha ao fundo representa estabilidade e a grama verde em primeiro plano mostra abundância e bem-estar. O leão é tradicionalmente um símbolo de coragem, nobreza, realeza, força e bravura. Neste cartão, ele pode representar a paixão e o desejo que se tem dentro deles. O leão simboliza esse poder que pode ser usado de forma construtiva e destrutiva."
      },
      {
          "number": "IX",
          "image":"assets/the-hermit.svg",
          "upright":"Solitude, orientação, busca da alma, introspecção, estar sozinho, orientação interior, sabedoria",
          "oracle":"O Eremita encontrou seu destino na vida. Ele resolve problemas com entendimento e sabedoria. Assim, ele não cria novos obstáculos em seu caminho. Ele é um exemplo, porque ele anseia por um futuro pacífico. Concentre-se em suas preocupações reais. Não desperdice sua energia, mas cuide apenas de uma coisa de cada vez. O Eremita pede maior sensibilidade quando você lida com pessoas. Tente entender os sentimentos dos outros e respeitá-los.",
          "reversed":"",
          "name":"O Eremita",    
          "element":"Terra",
          "kabbalitic_letter":"Yod י",
          "numerology":"Como  quadrado  do 3,  representa a comunhão do pensador com o seu pensamento e com a coisa pensada.",  
          "meaning_kabbalistic_letter":"Hand",        
          "planetary_correspondence":"Signo de Virgem",
          "animals":"-",
          "stone":"Peridoto",
          "explanation":"Um velho vestindo uma capa com capuz cinza está de pé no topo da montanha. A capa é um símbolo da invisibilidade, uma vez que o cinza da capa se funde no fundo cinza neutro. Ele não quer ser notado. Sua barba é branca, o que mostra sua sabedoria. Ele segura um bastão de autoridade na mão esquerda e uma lanterna da verdade na mão direita. Há uma estrela de seis pontas dentro de sua lanterna, que é um sinal de esperança e inspiração. A estrela de seis pontas é formada juntando o fogo e os triângulos da água. Representa os princípios masculino e feminino em perfeita união. Os picos brancos das montanhas representam as realizações e realizações passadas do eremita. Ele está no topo. Ele está sozinho, mas não sozinho. Outros podem buscar seu caminho à luz da verdade que ele compartilha."
      },
      {
          "number": "X",
          "image":"assets/weheel-of-fortune.svg",
          "upright":"Bênção, destinos, ciclos",
          "oracle":"A Roda da Fortuna dá e recebe - muitas vezes abundantemente, muitas vezes cruelmente. Se a Roda da Fortuna chegar cercada de cartões positivos, será uma bênção. Sem nenhum presságio promissor, será considerado um aviso. Uma mudança de destino é provável.         Aceite seus limites e respeite o poder do destino. Aproveite os dias brilhantes que a Fortune oferece de presente. Suportar as dificuldades que a Roda da Fortuna  pode ter reservado para você com serenidade. Nem a sorte nem a má sorte são companheiros constantes. Não tenha medo de perder coisas.",
          "reversed":"",
          "name":"Roda da Fortuna",    
          "element":"Fogo",
          "kabbalitic_letter":"Kaph כ",
          "numerology":"Roda da Fortuna é a 10ª carta dos Arcanos Maiores. Número 10 é o número de conclusão. Representa o fim de um ciclo. 1 + 0 é igual a 1, que é um sinal de um novo começo.",  
          "meaning_kabbalistic_letter":"Palm",        
          "planetary_correspondence":"Planete Júpter",
          "animals":"Águia",
          "stone":"Ametista, Lápis-lazúli",
          "explanation":"Este cartão é rico em simbolismo. Vários símbolos mágicos e alquímicos importantes estão presentes nas imagens deste cartão. O símbolo mais importante é a própria roda que descreve a natureza cíclica da vida. A roda tem letras TORA escritas nele. Estes podem ser lidos como TORA (antigo nome da Torá), ROTA, que significa tarô e tarô ou TARO. Também existem quatro letras hebraicas na roda que são ה, ד, ה e י. Acredita-se que eles digitam o nome de Deus em hebraico. Símbolos alquímicos de mercúrio, enxofre, água e sal são feitos no meio da roda. Há uma esfinge no topo da roda. A Esfinge é um elemento estável no meio da mudança. A espada na mão da esfinge denota a clareza do pensamento. Há uma cobra mortal no lado esquerdo da roda que é o deus do mal. A imagem de Anúbis é feita abaixo da roda, o que representa boa sorte e sucesso.  Existem quatro figuras aladas em cada canto desta carta; um homem ou um anjo que as asas o fazem, que é considerado representativo do signo de Aquário ou ar, uma águia que representa o signo de Escorpião ou água, um leão que representa Leão ou Fogo e um touro que representa o signo de Touro ou terra. Esses sinais também representam intelecto, emoções, paixão e posses. Cada animal está segurando o livro da Sabedoria nas mãos."
      },
      {
          "number": "XI",
          "image":"assets/justice.svg",
          "upright":"Justiça, discernimento, tranquilidade",
          "oracle":"Desarmonias e inconsistências perturbam a harmonia da vida. O equilíbrio restaura o equilíbrio perdido. Ele reconcilia antagonismos e é a essência da justiça verdadeira - além das leis e regulamentos. Encontre o caminho para si mesmo. Se você tiver que tomar decisões ou julgamentos, tente considerar todos os aspectos. Se você conseguir identificar a raiz do distúrbio, evitará julgamentos precipitados e avaliações tendenciosas.",
          "reversed":"",
          "name":"Justiça",    
          "element":"Ar",
          "kabbalitic_letter":"Lamed ל",
          "meaning_kabbalistic_letter":"Ox Goad",   
          "numerology":"11 é o número de inspirações e iluminação, carisma e dinamismo. 1 + 1 = 2, 2 é o número de equilíbrio, justiça e honra.",       
          "planetary_correspondence":"Signo de Libra",
          "animals":"Elefante, Aranha",
          "stone":"Esmeralda",
          "explanation":"Uma figura feminina está sentada em um banco de pedra, que é a sede do poder. Ela está segurando uma espada de dois gumes na mão direita. A espada representa conseqüências favoráveis ​​e desfavoráveis. Ela segura uma balança na mão esquerda. Escalas são o símbolo do signo de Libra, que é o signo dominante desta carta. As escalas representam justiça, verdade e equilíbrio. Assim como as cartas de alta sacerdotisa e hierofante, esta carta também mostra dois pilares, um é o pilar da severidade e o outro é o pilar da misericórdia. A figura está sentada no meio dos dois extremos, que representam um julgamento justo e equilibrado. Atrás da figura, um véu violeta está cobrindo o fundo. A cor violeta simboliza sabedoria, dignidade e compaixão. Há uma cor amarela atrás do véu que mostra que um novo amanhecer começará assim que a justiça for cumprida. Uma coroa na cabeça da figura mostra seu status e uma jóia quadrada na coroa mostra sua clareza de pensamento. Um fecho quadrado que está segurando sua capa também mostra racionalidade e ordem. Sua túnica vermelha mostra coragem e a capa verde é o símbolo da vitalidade e da vida. Essa figura nos lembra a deusa egípcia Maat, cujo trabalho é pesar as almas contra uma pena."
      },
      {
          "number": "XII",
          "image":"assets/the-hanged-man.svg",
          "upright":"Nova perspectiva, apenas aguentando firme, tranquilidade, confinamento, crescimento espiritual",
          "oracle":"O Pendurado. Ele é pego em um circuito transcendente, excluindo o mundo material. Assim, ele aceita de bom grado as decisões dos outros e não se opõe às circunstâncias externas.  O Pendurado pode inocentemente pedir que você descanse e retorne à paz e tranquilidade. Somente se você estiver realmente satisfeito com o ambiente, deverá seguir este conselho. Caso contrário, esteja atento - muitas vezes você pode acabar em letargia e inércia.",
          "reversed":"",
          "name":" O Pendurado",    
          "element":"Água",
          "kabbalitic_letter":"Mem מ",
          "meaning_kabbalistic_letter":"Water",  
          "numerology":"O Pendurado é a 12ª carta dos Arcanos Maiores. 12 é o número de ordem cósmica e também um número de conclusão. 1 + 2 faz 3, que é o número de criatividade, inspiração e otimismo.",        
          "planetary_correspondence":"Netuno",
          "animals":"Águia, Cobra, Escorpião",
          "stone":"Beryl, água-marinha",
          "explanation":"Um homem está pendurado de cabeça para baixo por um tornozelo em uma árvore em forma de cruz Tau. A cruz Tau tem muitos significados; é o símbolo do ponto de encontro entre a terra e o céu. Esse significado traz atributos espirituais mais profundos para esta carta. Tau é a letra final do alfabeto hebraico. É numerado 300 no grego e 400 no alfabeto numérico hebraico. Também é considerado um símbolo fálico. A pessoa está em uma posição invertida que mostra uma reversão completa da perspectiva. Mesmo estando em uma posição tão difícil, suas expressões faciais são calmas e serenas. Uma corda é amarrada ao tornozelo esquerdo do homem enforcado e ao topo da árvore. A corda é uma representação de confinamento e controle. A pessoa está vestindo calças vermelhas que mostram paixão, energia, vitalidade e força. Sua camisa é azul, que é uma cor de sabedoria, verdade, confiança e fé. Azul e vermelho se unem em neutralidade e harmonia. Este cartão tem um fundo cinza; cinza também é uma cor neutra. O enforcado tem cabelos dourados que mostram sua compaixão e sabedoria e há uma auréola amarela atrás da cabeça, que mostra divindade e iluminação, uma conexão mais profunda com o eu superior. Ele amarrou os braços atrás das costas em forma de triângulo. O triângulo do lado direito para cima é considerado masculino, solar e ativo. Este triângulo também simboliza o equilíbrio."
      },
      {
          "number": "XIII",
          "image":"assets/death.svg",
          "upright":"Mudança, transformação, transição, finalização, novo começo",
          "oracle":"Morte. É muito mais do que apenas decadência e devastação. A morte carrega o germe de um novo começo em si mesma. A qualidade central da morte é a mudança. O universo morre a cada momento - apenas para renascer a cada momento.    Veja e aceite como as coisas estão mudando. Acelere as alterações, se a hora parecer apropriada. Embora algumas vezes as mudanças impliquem para se despedir, você deve ter a coragem de seguir novos caminhos.",
          "reversed":"",
          "name":"Morte",    
          "element":"Água",
          "kabbalitic_letter":"Nun נ",
          "meaning_kabbalistic_letter":"Fish",     
          "numerology":"O cartão da Morte é o 13º cartão. 13 é o número de foco, independência e auto-expressão criativa. Este também é um número de transformações. 1 + 3 = 4, quatro é um número de alicerces sólidos, resistência, paciência e estrutura.",     
          "planetary_correspondence":"Signo de Escorpião",
          "animals":"Escorpião, besouro, lagosta, lobo",
          "stone":"Pedra da Serpente",
          "explanation":"Um esqueleto blindado está montando um cavalo branco. Esqueleto é um símbolo da morte, mas sua armadura simboliza proteção. Há uma pena vermelha em seu capacete que simboliza poder. Branco é a cor da pureza e o cavalo simboliza movimento. Isso mostra que eles estão purificando o lugar para onde se movem. O esqueleto está segurando uma bandeira na mão que mostra um anúncio. A cor preta na bandeira mostra autoridade, é também uma cor de morte e luto, mas a rosa enquanto simboliza a beleza. É um sinal de um novo começo. O sol está nascendo no fundo que simboliza um novo começo. Há água no fundo que simboliza principalmente intuição e emoções. Há quatro figuras em primeiro plano, um rei caído cuja coroa de poder também está caída no chão, uma criança, uma donzela e um padre. Isso mostra que mudanças inevitáveis ​​não se importam se atingem sabedoria, juventude, espiritualidade ou inocência. Tudo tem um período de vida limitado e a mudança é importante para abrir espaço para um novo começo."
      },
      {
          "number": "XIV",
          "image":"assets/temperance.svg",
          "upright":"Equilíbrio, moderação, entendimento, reconciliação",
          "oracle":" A temperança é a chave para a harmonia e a satisfação. Sem prodigalidade e ganância, há espaço para satisfação em questões psicológicas e materiais. A temperança realiza possibilidades sem decepção. Aceite todas as facetas da sua vida e use seus recursos com prudência. A satisfação resulta do que você já tem. Beba da fonte que você pode alcançar e não aspire a nada mais.",
          "reversed":"",
          "name":"Temperança",    
          "element":"Fogo",
          "kabbalitic_letter":"Samekh",
          "meaning_kabbalistic_letter":"Prop",        
          "numerology":" A temperança é o 14º carta. 14 mostra uma mudança no equilíbrio. 1 + 4 = 5, Cinco é uma série de mudanças, adaptabilidade, aventura, liberdade e também conflitos.",  
          "planetary_correspondence":"signo de Sagitário",
          "animals":"Cachorro, Cavalo, Centauro, Hipogrifo",
          "stone":"Jacinto",
          "explanation":"Um anjo de asa vermelha, vestindo uma túnica branca, está de pé, com um pé no chão e um pé na água. O anjo é um símbolo de devoção e amor e as asas vermelhas representam conselhos sábios. Angel também representa o equilíbrio entre os sexos. O anjo tem uma auréola na cabeça que mostra a divindade e um símbolo solar na coroa que mostra a clareza do pensamento. O vestido branco mostra a pureza da intenção. Um pé no chão e outro na água simbolizam a conexão entre o mundo emocional e o físico. O anjo está derramando água de um cálice para o outro. Esta ação é realizada de maneira impecável. Esse fluxo de água representa o fluxo da vida. A cor verde no cartão mostra crescimento. Há um caminho de vida à esquerda que leva a um sol brilhante. O sol mostra energia, vitalidade e um novo amanhecer. Isso mostra que o caminho da vida está levando ao sucesso. As montanhas distantes podem ser obstáculos e também representar os objetivos que se tem na vida. Há duas flores amarelas da íris no lado direito, que mostram a sabedoria e a paixão. Há duas flores, dois cálices e duas asas. Dois é o número de equilíbrio e harmonia."
      },
      {
          "number": "XV",
          "image":"assets/the-devil.svg",
          "upright":"Vício, restrição, materialismo, tentações",
          "oracle":"O diabo ama a devoção. Criação e destruição são suas ocupações e ele se compromete sem nenhuma possibilidade de compromisso. Muitas vezes, o diabo se dirige para o desconhecido, quebra tabus e deixa velhos hábitos para trás. O preço da viagem é revelado apenas no final. O diabo e o fogo são iguais. Se você quiser seguir a ligação dele, fique alerta o tempo todo. A chama pode estar aquecendo ou queimando, e a luz pode revelar - ou levar ao abismo. Devoção promete sensação imediata.",
          "reversed":"",
          "name":"O Diabo",    
          "element":"Terra",
          "kabbalitic_letter":"Ayin ע",
          "meaning_kabbalistic_letter":"Eye",       
          "numerology":"O diabo é o número 15 da carta nos principais arcanos. 15 simboliza os lados material e espiritual de algo. 1 + 5 faz 6. Seis é geralmente considerado um número de harmonia e equilíbrio. Em qualquer baralho de tarô tradicional, The Lovers é o número 6 da carta.",   
          "planetary_correspondence":"Signo de Capricórnio",
          "animals":"Cabra, Burro, Ostra",
          "stone":"Diamante Negro",
          "explanation":"Nesta carta, a figura do diabo está sentada em um pedestal em forma de cubo, que simboliza poder e autoridade. Sua mão está levantada formando uma saudação vulcano. Este sinal de mão é feito durante a realização da bênção pelos Kohanim, que estão na frente do santuário e abençoam a congregação. A carta tem um fundo preto que mostra poderes malignos, mistério e agressão aqui. Essa cor mostra o lado sombrio da personalidade. O diabo tem um pentagrama invertido na cabeça, com dois pontos projetando-se para cima. É um símbolo de desarmonia e maldade, porque anula a ordem apropriada das coisas e demonstra o triunfo da matéria sobre o espírito. É a cabra da luxúria atacando os céus com seus chifres. O diabo tem chifres de cabra na cabeça que mostram sua natureza diplomática e guerreira. As asas de morcego mostram seu ego e também mostram uma sensação de ilusão. A figura do diabo tem garras de águia que novamente mostram seu poder. Ele tem uma tocha invertida na mão. Uma tocha invertida é geralmente um símbolo da vida extinta, mas aqui podemos ver que a figura masculina pegou o fogo dessa tocha. Então, podemos dizer que aqui sua tocha é queimar os desejos lascivos das pessoas. Há um anel redondo inserido no pedestal, onde o diabo está sentado e dele se estendem duas correntes que escravizaram um homem nu e uma figura feminina nua. Esses números são os mesmos que vimos no cartão The Lovers, mas aqui eles têm chifres na cabeça. Esses chifres simbolizam os desejos terrestres e os instintos animais de todo ser humano. Aparentemente, essas duas figuras cederam a esses instintos e também exibiram o diabo interior lá fora. Eles têm caudas com uvas e uma chama no final. Representam dependência de prazeres, poder e luxúria. Eles estão acorrentados, mas as correntes estão realmente soltas no pescoço. Se eles desejam, podem removê-los do pescoço, mas são escravizados por opção."
      },
      {
          "number": "XVI",
          "image":"assets/the-tower.svg",
          "upright":"Cataclisma, caos, agitação, despertar, mudança repentina",
          "oracle":"Como farol de advertência, a Torre anuncia falésias e cardumes. Sua essência é a transformação caótica, a mudança sem participação, a criação de uma nova ordem. O planejamento a longo prazo e a preparação cautelosa são inúteis.         Considere a Torre como um mensageiro da fortuna cega. Fique calmo e observe os elementos cuidadosamente. Muitas vezes, há um dia ensolarado após uma tempestade purificadora. Não se apegue ao passado - viva para o futuro.",
          "reversed":"",
          "name":"A Torre",    
          "element":"Fogo",
          "kabbalitic_letter":"Pe פ",
          "meaning_kabbalistic_letter":"Mouth",        
          "numerology":"A torre é o número 16 da carta de tarô nos principais arcanos. 16 simboliza a busca pela sabedoria. 1 + 6 = 7, 7 é o número de renovação, conscientização e ponto de vista mais amplo.",  
          "planetary_correspondence":"Marte",
          "animals":"Cavalo, urso, lobo, javali",
          "stone":"Ruby, qualquer pedra vermelha",
          "explanation":"Há uma torre que é atingida por um raio. A torre é um símbolo de poder e grandeza e representa a esperança para o futuro. Uma torre também é considerada um símbolo fálico. A luz simboliza conhecimento e sabedoria, e um golpe repentino de raio significa consciência repentina e destruição da ignorância. Simboliza uma revelação repentina. As nuvens cinzentas ao fundo mostram eventos ruins de curta duração e a cor preta simboliza poder, força e agressão. Uma coroa é arrancada do topo da torre. A coroa é um símbolo de poder e autoridade e mostra que há uma perda de poder, autoridade e status. Figuras masculinas e femininas estão caindo da torre. O vestido azul mostra confiança, sabedoria e confiança, mas nada os está ajudando. Eles estão caindo de cabeça e há pedras na parte inferior do cartão que também mostram tempos difíceis. Existem 22 chamas no fundo. Essas chamas representam 22 cartas dos arcanos maiores e também existem 22 letras no alfabeto hebraico. Na Cabalá, existem 22 caminhos entre as Sephirot."
      },
      {
          "number": "XVII",
          "image":"assets/the-star.svg",
          "upright":"Esperança, direção, confiança, renovação",
          "oracle":"A estrela brilha com esperança e confiança. Promete alegria e beleza, muitas vezes destacadas das trivialidades cotidianas. As emoções mais doces e as melhores artes se desenvolvem onde The Star fornece inspiração. A luz das estrelas concede esplendor especial. Não limite sua criatividade. Muitas vezes, soluções extraordinárias permitem avançar. A estrela sugere as idéias mais elegantes. Em relação aos temas emocionais A estrela é sempre um sinal promissor. Tenha cuidado, pois, caso contrário, a inspiração se limitará aos sonhos.",
          "reversed":"",
          "name":"A Estrela",    
          "element":"Ar",
          "kabbalitic_letter":"Tsadik צ",
          "meaning_kabbalistic_letter":"Fishhook",   
          "numerology":" Este é o cartão número 17, que é o número de força e responsabilidade. 1 + 7 = 8. Oito é um símbolo do infinito e representa o fluxo constante de energia e poder. O número 8 também está relacionado à riqueza e ao sucesso monetário.",       
          "planetary_correspondence":"Signo de Aquário",
          "animals":"Águia, Pavão",
          "stone":"Vidro Artificial",
          "explanation":"Uma mulher nua está segurando dois jarros nas mãos e está derramando água em um lago de um jarro e na terra com o outro. Sua nudez simboliza a verdade e a pureza. Ela não tem nada a esconder. O jarro na mão direita mostra o eu consciente e o esquerdo mostra o eu subconsciente. A água que flui dos jarros mostra o fluxo da vida. Os botões de flores que desabrocham na grama simbolizam esperança, nascimento e renovação. A figura nua tem um pé na água e outro na terra, assim como o cartão Temperance, ela está constantemente mantendo uma conexão e revitalizando seu eu intuitivo e sua conexão com a realidade. O céu ao fundo tem uma cor azul brilhante como o céu do amanhecer e isso representa confiança, sabedoria e clareza. Um pássaro está sentado em uma árvore que provavelmente é Ibis. O pássaro é um símbolo da liberdade e o Ibis é considerado um símbolo da sabedoria. Há uma enorme estrela de oito pontas no meio do céu. A estrela de oito pontas tem significado em muitas culturas. Geralmente, uma estrela é considerada um sinal de esperança e direção. Na cultura babilônica, a estrela de oito pontas é considerada a estrela de Ishtar. Ela está associada ao planeta de Vênus. O planeta Vênus parece a estrela mais brilhante do céu ao amanhecer. Também é chamada de estrela da manhã e um símbolo de orientação. Existem 7 estrelas brancas menores também presentes no céu. Essas cartas representam os 7 chakras e também as Plêiades, as 7 irmãs órfãs que foram ignoradas pela tribo após a morte de seus pais e que se transformaram em pombas e depois estrelas. O símbolo das Plêiades ou das 7 irmãs se associa ao enfrentamento à tristeza e à renovação da esperança. Os 7 chakras se referem às energias da kundalini. O número 7 é considerado um número muito importante em muitas culturas e religiões. Existem montanhas ao fundo que mostram objetivos futuros e também obstáculos que ainda estão por vir."
      },
      {
          "number": "XVIII",
          "image":"assets/the-moon.svg",
          "upright":"Ansiedade, medo, ilusão, subconsciente",
          "oracle":"A Lua exerce seu poder mutável com força sobre a natureza e a humanidade. As emoções flutuam como a maré com as fases da lua. A Lua nunca está explicando, permanece obscura e distorce a realidade. Você não deve decidir com pressa. Se o poder da Lua reina, idéias vagas substituem pensamentos claros. Estude seus sonhos e desejos secretos. A Lua frequentemente revela tendências do inconsciente.",
          "reversed":"",
          "name":"A Lua",    
          "element":"Água",
          "kabbalitic_letter":"Qoph ק",
          "meaning_kabbalistic_letter":"Back of Head",       
          "numerology":"A lua é o cartão número 18 nos Arcanos Maiores. 18 é o número de inspiração e realização. 1 + 8 faz 9, o número 9 representa as energias das Leis Espirituais Universais.",   
          "planetary_correspondence":"Signo de Peixes",
          "animals":"Peixe, golfinho, cachorro, chacal",
          "stone":"Pérola",
          "explanation":"Dois caninos estão uivando para a lua, um é um cachorro que mostra o lado manso da mente e o lobo mostra o lado selvagem. A luz refletida da lua iluminou a cena, mas essa luz não é suficiente para uma visibilidade clara. Isso mostra três fases da lua, crescente, crescente e meia. A lua crescente mostra nossos instintos, a metade crescente é simbólica da fertilidade e a lua cheia refere-se à conclusão do ciclo. A luz refletida simboliza que você não está tendo seus próprios pensamentos independentes, mas estes talvez estejam na influência de alguém. O caminho representa o caminho da vida de alguém e é um pouco sinuoso e não é claramente visível. Há um lago de água, a água mostra nossas emoções e intuição e um lagostim está rastejando para fora da água. O lagostim simboliza nossos sonhos e mente subconsciente, também simboliza regenerações como quando um lagostim perde pernas ou garras, e elas podem voltar a crescer. O céu escuro mostra as preocupações e medos. A lua está brilhando acima de dois pilares. Estes são os mesmos pilares que vemos em outras cartas que representam dualidade e oposição. Um pilar é o pilar da severidade e o outro é o pilar da misericórdia. Existem 32 pontos de luz ao redor da lua que representam 32 caminhos de sabedoria na árvore da vida cabalística."
      },
      {
          "number": "XIX",
          "image":"assets/the-sun.svg",
          "upright":"Sucesso, otimismo, vitalidade",
          "oracle":"À luz ardente da estrela mais poderosa, nada permanece no escuro. Enquanto o sol está brilhando, a vida e o sucesso crescem com segurança. Se a abundância corresponder à desolação, os raios quentes queimarão a terra. Aprecie o calor e sinta a energia. Com o Sol também o poder é seu aliado. Tome iniciativas desde que o Sol esteja com você. Enquanto o dia durar, você também deve apreciar a beleza - mas cuidado com o cair da noite.",
          "reversed":"",
          "name":"O Sol",    
          "element":"Fogo",
          "kabbalitic_letter":"Resh",
          "meaning_kabbalistic_letter":"Head",     
          "numerology":"O Sol é a 19º carta dos Arcanos Maiores. 19 é o número de 'Rendição'. 1 + 9 faz dez, que é o número de conclusão e dez reduz ainda mais, para 1 que é o número de um novo começo.",     
          "planetary_correspondence":"Sol",
          "animals":"Leão, gavião, leopardo",
          "stone":"Crysolith",
          "explanation":"Uma criança nua está sentada em um cavalo branco. A criança é um símbolo de pureza e inocência e também simboliza que não há nada a esconder. Este é um símbolo da Apollo. Apolo é o deus olímpico do sol, música, poesia, cura, conhecimento, beleza, arco e flecha e agricultura. A criança está segurando um grande pedaço de pano que parece um banner. Este é um sinal de amor, paixão, liberdade e felicidade. A criança tem cabelos dourados e uma coroa de flores com uma pena vermelha. O cabelo dourado simboliza sabedoria e iluminação, flores representam beleza e penas vermelhas representam vida e vitalidade e também gentileza. Há uma parede atrás da criança que mostra os limites e as restrições deixadas para trás. Há quatro girassóis atrás do muro. Os girassóis são um símbolo de lealdade e longevidade e essas quatro flores representam 4 naipes de Arcanos Menores. O sol brilhante é iluminado com força total e possui raios de sol brilhantes ao seu redor. O sol é um símbolo da vida, calor, esplendor, sucesso, saúde e vitalidade. Os raios do sol mostram a iluminação e a força do sol. No geral, este é um cartão muito brilhante e vibrante, com cores vivas e imagens felizes."
      },
      {
          "number": "XX",
          "image":"assets/judgement.svg",
          "upright":"Julgamento, renascimento, despertar",
          "oracle":"O Julgamento final termina uma época - e inicia uma nova era. Como no dia do julgamento, a retrospecção revela o passado e o julgamento é encontrado. O Julgamento exige honestidade e sinceridade. Enfrentando O Julgamento descobre mentiras e corrupção. Lance dúvidas sobre seus próprios pensamentos, intenções e sentimentos. Não se apegue às pequenas falsidades e enganos da vida cotidiana, mas procure a verdade dentro de si. Se você for bem-sucedido, uma nova era começará - e será pura, clara e promissora.",
          "reversed":"",
          "name":"Julgamento Final",    
          "element":"Fogo",
          "kabbalitic_letter":"Shin ש",
          "meaning_kabbalistic_letter":"Tooth", 
          "numerology":"O julgamento é o cartão de número 20 dos Arcanos Maiores. 20 é uma série de transformações, boa sorte e positividade. 2 + 0 reduz para 2, o que está associado ao equilíbrio, harmonia e amor.",         
          "planetary_correspondence":"Plutão",
          "animals":"Leão",
          "stone":"Opala de Fogo",
          "explanation":"Um anjo está tocando uma trombeta e pessoas nuas estão subindo dos caixões. O anjo é realmente o Arcanjo Miguel. Michael é o Arcanjo de segurança, harmonia, clareza e progresso. O Arcanjo Miguel representa o elemento do fogo. Michael é especialista em ajudar com a verdade e a coragem. Asas vermelhas do anjo mostram um serviço sábio. A camisa azul do anjo e o céu azul mostram sabedoria e confiança. Uma bandeira branca e vermelha está afixada à trombeta; a cor branca simboliza a paz e a cruz vermelha simboliza proteção e neutralidade. Também representa a conexão entre o céu e a terra, outra interpretação é que representa quatro rios do paraíso. Existem picos de montanhas nos fundos que mostram o passado. As figuras que se levantam do caixão simbolizam o renascimento. Eles estão nus porque não têm nada a esconder e não se importam com seu físico. Agora eles se preocupam com o lado espiritual da personalidade. Existem 2 homens, 2 mulheres e 2 crianças no cartão, eles levantaram e esticaram os braços como se aceitassem um conhecimento superior. Seus corpos cinzentos mostram neutralidade, que eles estão prontos para aceitar a mudança."
      },
      {
          "number": "XXI",
          "image":"assets/the-world.svg",
          "upright":"Síntese, dinamismo, unidade",
          "oracle":"Esta carta é o elo entre o microcosmo da pessoa e o macrocosmo de todo o universo. Significa harmonia entre o mundo e as pessoas. Tudo o que for desenvolvido no espírito do único e no espírito geral crescerá até a maturidade. Perceba a multidão de matéria, pensamentos e emoções ao seu redor. Adapte suas intenções ao ritmo desse vasto organismo vivo ao seu redor. Em concordância com o mundo, você pode alcançar o excelente. Não perturbe a harmonia das mil coisas.",
          "reversed":"",
          "name":"O Mundo",    
          "element":"Terra",
          "kabbalitic_letter":"Taw ת",
          "meaning_kabbalistic_letter":"Cross",   
          "numerology":" O mundo é o número 21 dos Arcanos Maiores. 21 é o número de realização e felicidade. 2 + 1 é igual a 3, três é o número de criatividade, otimismo, sabedoria e harmonia.",       
          "planetary_correspondence":"Saturno",
          "animals":"Crocodilo",
          "stone":"Ônix",
          "explanation":"Uma donzela linda está dançando enquanto segura duas varinhas brancas nas mãos. A dança simboliza felicidade, contentamento, vitória e abundância. As varinhas brancas simbolizam a sabedoria espiritual. Essas varinhas também representam a conexão entre os céus e a terra. Ela está usando um cachecol longo e esvoaçante na cor roxa. Este cachecol representa coragem, sobrevivência e honra. A donzela é encerrada em uma coroa de louros oval. Coroa de louros é um símbolo de vitória e sucesso. A forma oval representa nascimento e renascimento. É também um símbolo de fertilidade. Existem quatro figuras no canto do cartão. Estas são as mesmas quatro figuras que vimos na carta The Wheel of Fortune anteriormente. O anjo representa orientação, proteção, o elemento do ar e o signo de Aquário. A Águia representa visão, poder e elemento da água e o signo de Escorpião. O leão representa bravura, vigilância, o elemento do fogo e o signo de Leão. O touro representa o poder físico, o elemento da terra e o signo de Touro. O céu azul ao fundo representa sabedoria e confiança."
      },
      {
        "number": "Este tarot possui 22 cartas que correspondem aos Arcanos Maiores. As cartas deste baralho foram criadas pelo místico e ocultista inglês Arthur Edward Waite (02.10.1857 – 19.05.1942).",
        "image": "assets/front-tarot.svg",
        "upright":"Possui a energia predominante da carta quando ela está virada para cima",
        "oracle":"Traz concelhos do oráculo para aplicar na vida prática. Nesta sessão você entenderá o caminho que deve seguir",
        "reversed":"?",
        "name":"",    
        "element":"Traz informações a respeito dos 4 elementos de cada carta: água, fogo, terra e ar",
        "kabbalitic_letter":"As cartas possuiem uma letra cabalistica",
        "meaning_kabbalistic_letter":"As cartas possuem um significado cabalistico para sua respectiva letra",    
        "numerology":"As cartas possuem um significado numerico. Nesta sessão você entenderar o que os número da carta podem revelar",     
        "planetary_correspondence":"Possuiem um signo ou uma correspondencia planetária",
        "animals":"Dispõe de um animal que a representa",
        "stone":"Compreende uma pedra que a representa",
        "explanation":"Traz consigo a explicação simbólica ou arquetípica dentro do imaginário e das cartas "
       
    },
    {
        "number": "?",
        "image": "assets/back-card.svg",
        "upright":"?",
        "oracle":"??????????????????????????????????????????",
        "reversed":"?",
        "name":"?",    
        "element":"?",
        "kabbalitic_letter":"?",
        "meaning_kabbalistic_letter":"?",
        "numerology":"??????????????????????????????????????????",        
        "planetary_correspondence":"?",
        "animals":"?",
        "stone":"?",
        "explanation":"??????????????????????????????????????????"
       
    }      
    ]
  }
